[
  {
    "title": "서비스 이용약관",
    "required": true,
    "content": "서비스 이용약관\n\n **제1장 총칙**\n\n**제1조(목적)**\n\n이 약관은 주식회사 레벤그리다 한국문화다양성연구원(이하 \"레벤그리다\"라고 한다)가 웹사이트([https://lebengrida.modoo.at/](https://blog.naver.com/lebengrida)) 및 어플리케이션을 이용하여 온라인으로 제공하는 디지털콘텐츠(이하 \"콘텐츠\"라고 한다) 및 제반서비스의 이용과 관련하여 레벤그리다와 이용자와의 권리, 의무 및 책임사항 등을 규정함을 목적으로 합니다.\n\n**제2조(정의)**\n\n이 약관에서 사용하는 용어의 정의는 다음과 같습니다.\n\n1. \"레벤그리다\"라 함은 \"콘텐츠\"산업과 관련된 경제활동을 영위하는 자로서 콘텐츠 및 제반서비스를 제공하는 자를 말합니다.\n2. \"이용자\"라 함은 \"레벤그리다\"의 사이트에 접속하여 이 약관에 따라 \"레벤그리다\"가 제공하는 \"콘텐츠\" 및 제반서비스를 이용하는 회원 및 비회원을 말합니다.\n3. \"회원\"이라 함은 \"레벤그리다\"와 이용계약을 체결하고 \"이용자\" 아이디(ID)를 부여받은 \"이용자\"로서 \"레벤그리다\"의 정보를 지속적으로 제공받으며 \"레벤그리다\"가 제공하는 서비스를 지속적으로 이용할 수 있는 자를 말합니다.\n4. \"콘텐츠\"라 함은 정보통신망이용촉진 및 정보보호 등에 관한 법률 제2조 제1항 제1호의 규정에 의한 정보통신망에서 사용되는 부호·문자·음성·음향·이미지 또는 영상 등으로 표현된 자료 또는 정보로서, 그 보존 및 이용에 있어서 효용을 높일 수 있도록 전자적 형태로 제작 또는 처리된 것을 말합니다\n5. “서비스”라 함은 \"레벤그리다\"가 웹사이트 및 어플리케이션을 통하여 “이용자”에게 전자적으로 제공하는 온라인/오프라인 서비스를 의미합니다. “서비스”는 \"레벤그리다\"가 제공하는 “콘텐츠”를 포함하는 개념이며, 본 약관에서는 “서비스 및 콘텐츠”로 표시하는 경우도 있습니다.\n6. \"아이디(ID)\"라 함은 \"회원\"의 식별과 서비스이용을 위하여 \"회원\"이 정하고 \"레벤그리다\"가 승인하는 문자 또는 숫자의 조합을 말합니다.\n7. \"비밀번호(PASSWORD)\"라 함은 \"회원\"이 부여받은 \"아이디\"와 일치되는 \"회원\"임을 확인하고 비밀보호를 위해 \"회원\" 자신이 정한 문자 또는 숫자의 조합을 말합니다.\n8. “게시물”이라 함은 “이용자”가 “서비스”에 직접 업로드하거나 “서비스” 내에서 이용할 수 있는 음성 및 영상 데이터를 의미하고, “서비스”에 저장된 부호, 문자, 음성, 음향, 그림, 사진, 동영상, 링크 등으로 구성된 각종 콘텐츠 자체 또는 파일을 말합니다.\n\n**제3조(신원정보 등의 제공)**\n\n\"레벤그리다\"는 이 약관의 내용, 상호, 대표자 성명, 영업소 소재지 주소(소비자의 불만을 처리할 수 있는 곳의 주소를 포함), 전화번호, 모사전송번호, 전자우편주소, 사업자등록번호, 통신판매업 신고번호 및 개인정보관리책임자 등을 이용자가 쉽게 알 수 있도록 온라인 서비스초기화면에 게시합니다. 다만, 약관은 이용자가 연결화면을 통하여 볼 수 있도록 할 수 있습니다.\n\n**제4조(약관의 게시등)**\n\n①\"레벤그리다\"는 이 약관을 \"회원\"이 그 전부를 인쇄할 수 있고 거래과정에서 해당 약관의 내용을 확인할 수 있도록 기술적 조치를 취합니다.\n\n②\"레벤그리다\"는 \"이용자\"가 \"레벤그리다\"와 이 약관의 내용에 관하여 질의 및 응답할 수 있도록 기술적 장치를 설치합니다.\n\n③\"레벤그리다\"는 \"이용자\"가 약관에 동의하기에 앞서 약관에 정하여져 있는 내용 중 청약철회, 환불조건 등과 같은 중요한 내용을 이용자가 쉽게 이해할 수 있도록 별도의 연결화면 또는 팝업화면 등을 제공하여 \"이용자\"의 확인을 구합니다.\n\n**제5조(약관의 개정등)**\n\n①\"레벤그리다\"는 온라인 디지털콘텐츠산업 발전법, 전자상거래 등에서의 소비자보호에 관한 법률, 약관의 규제에 관한 법률 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.\n\n②\"레벤그리다\"가 이 약관을 개정하는 경우에는 개정된 약관의 적용일자 및 개정사유를 명시하여 현행 약관과 함께 서비스 초기화면에 그 적용일자 7일 이전부터 적용일 후 상당한 기간 동안 공지합니다. 다만 “회원”에게 불리하거나 중대한 사항을 변경할 경우에는 최소한 30일 이전부터 공지하며, 기존 “회원”에게는 개정 약관을 전자우편주소로 발송합니다. 개정된 약관은 적용일자 이전으로 소급하여 적용되지 아니합니다.\n\n③“레벤그리다”가 제2항에 따라 개정 약관을 공지 또는 통지하면서 “회원“에게 30일 기간 내에 의사표시를 하지 않으면 의사표시가 표명된 것으로 본다는 뜻을 명확하게 공지 또는 통지하였음에도 “회원“이 명시적으로 거부의 의사표시를 하지 아니한 경우 “회원“이 개정 약관에 동의한 것으로 봅니다.\n\n④\"레벤그리다\"는 개정약관 공지 후 개정 약관의 적용에 대한 “회원“의 동의 여부를 확인합니다. “회원“이 개정 약관의 적용에 동의하지 않는 경우 “레벤그리다“는 개정 약관의 내용을 적용할 수 없으며, 이 경우 “회원“은 이용계약을 해지할 수 있습니다. 다만, 기존 약관을 적용할 수 없는 특별한 사정이 있는 경우에는 \"레벤그리다\"는 이용계약을 해지할 수 있습니다.\n\n**제6조(약관의 해석)**\n\n이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 온라인 디지털콘텐츠산업 발전법, 전자상거래 등에서의 소비자보호에 관한 법률, 약관의 규제에 관한 법률, 문화체육관광부장관이 정하는 디지털콘텐츠이용자보호지침, 기타 관계법령 또는 상관례에 따릅니다.\n\n**제2장 회원가입**\n\n**제7조(회원가입)**\n\n①회원가입은 “레벤그리다”가 회원가입을 원하는 “이용자“에게 회원가입안내를 한 후, “이용자”가 약관의 내용에 대하여 동의를 하고 회원가입신청을 한 후 \"레벤그리다\"가 이러한 신청에 대하여 승낙함으로써 체결됩니다.\n\n②회원가입신청서에는 다음 사항을 기재해야 합니다. 1호 내지 3호의 사항은 필수사항이며, 그 외의 사항은 선택사항입니다.\n\n1. 전자우편주소\n2. 성별\n3. 전화번호\n4. 성명\n5. 기타 \"레벤그리다\"가 필요하다고 인정하는 사항\n\n③\"레벤그리다\"는 상기 \"이용자\"의 신청에 대하여 회원가입을 승낙함을 원칙으로 합니다. 다만, \"레벤그리다\"는 다음 각 호에 해당하는 신청에 대하여는 승낙을 하지 않을 수 있습니다.\n\n1. 가입신청자가 이 약관에 의하여 이전에 회원자격을 상실한 적이 있는 경우\n2. 실명이 아니거나 타인의 명의를 이용한 경우\n3. 허위의 정보를 기재하거나, “레벤그리다”가 제시하는 내용을 기재하지 않은 경우\n4. ”이용자”의 귀책사유로 인하여 승인이 불가능하거나 기타 규정한 제반사항을 위반하며 신청하는경우\n\n④\"레벤그리다\"는 서비스 관련 설비의 여유가 없거나, 기술상 또는 업무상 문제가 있는 경우에는 승낙을 유보할 수 있습니다.\n\n⑤제3항과 제4항에 따라 회원가입신청의 승낙을 하지 아니하거나 유보한 경우, \"레벤그리다\"는 이를 신청자에게 알려야 합니다. \"레벤그리다\"의 귀책사유 없이 신청자에게 통지할 수 없는 경우에는 예외로 합니다.\n\n⑥회원가입계약의 성립 시기는 \"레벤그리다\"의 승낙이 \"이용자\"에게 도달한 시점으로 합니다.\n\n**제8조(미성년자의 회원가입에 관한 특칙)**\n\n“레벤그리다\"는 만 14세 미만 “이용자“의 회원가입을 불허합니다.\n\n**제9조(회원정보의 변경)**\n\n①\"회원\"은 계정관리화면을 통하여 언제든지 자신의 개인정보를 열람하고 수정할 수 있습니다.\n\n②\"회원\"은 회원가입신청 시 기재한 사항이 변경되었을 경우 온라인으로 수정을 하거나 전자우편 기타 방법으로 \"레벤그리다\"에 대하여 그 변경사항을 알려야 합니다.\n\n③제2항의 변경사항을 \"레벤그리다\"에 알리지 않아 발생한 불이익에 대하여 \"레벤그리다\"는 책임지지 않습니다.\n\n**제10조(\"회원\"의 \"아이디\" 및 \"비밀번호\" 관리에 대한 의무)**\n\n①\"회원\"의 \"아이디\"와 \"비밀번호\"에 관한 관리책임은 \"회원\"에게 있으며, 이를 제3자가 이용하도록 하여서는 안 됩니다.\n\n②\"회원\"은 \"아이디\" 및 \"비밀번호\"가 도용되거나 제3자에 의해 사용되고 있음을 인지한 경우에는 이를 즉시 \"레벤그리다\"에 통지하고 \"레벤그리다\"의 안내에 따라야 합니다.\n\n③제2항의 경우에 해당 \"회원\"이 \"레벤그리다\"에 그 사실을 통지하지 않거나, 통지한 경우에도 \"레벤그리다\"의 안내에 따르지 않아 발생한 불이익에 대하여 \"레벤그리다\"는 책임지지 않습니다\n\n**제11조(\"회원\"에 대한 통지)**\n\n①\"레벤그리다\"가 \"회원\"에 대한 통지를 하는 경우 \"회원\"이 지정한 전자우편주소로 할 수 있습니다.\n\n②\"레벤그리다\"는 \"회원\" 전체에 대한 통지의 경우 7일 이상 \"서비스\" 초기화면 또는 팝업창에 통지내용을 게시함으로써 제1항의 통지에 갈음할 수 있습니다.\n\n**제12조(회원탈퇴 및 자격상실 등)**\n\n①\"회원\"은 \"레벤그리다\"에 언제든지 탈퇴를 요청할 수 있으며 \"레벤그리다\"는 즉시 회원탈퇴를 처리합니다.\n\n②\"회원\"이 다음 각호의 사유에 해당하는 경우, \"레벤그리다\"는 회원자격을 제한 및 정지시킬 수 있습니다.\n\n1. 가입신청 시에 허위내용을 등록한 경우\n2. \"레벤그리다\"의 서비스이용대금, 기타 \"레벤그리다\"의 “서비스“이용에 관련하여 “회원“이 부담하는 채무를 기일에 이행하지 않는 경우\n3. 다른 사람의 \"레벤그리다\"의 “서비스“이용을 방해하거나 그 정보를 도용하는 등 전자상거래 질서를 위협하는 경우\n4. \"레벤그리다\"를 이용하여 법령 또는 이 약관이 금지하거나 공서양속에 반하는 행위를 하는 경우\n\n③\"레벤그리다\"가 회원자격을 제한·정지시킨 후, 동일한 행위가 2회 이상 반복되거나 30일 이내에 그 사유가 시정되지 아니하는 경우 \"레벤그리다\"는 회원자격을 상실시킬 수 있습니다.\n\n④\"레벤그리다\"가 회원자격을 상실시키는 경우에는 회원등록을 말소합니다. 이 경우 \"회원\"에게 이를 통지하고, 회원등록 말소 전에 최소한 30일 이상의 기간을 정하여 소명할 기회를 부여합니다.\n\n **제3장 콘텐츠 및 서비스 이용계약**\n\n**제13조(\"콘텐츠\" 및“서비스”의내용등의게시)**\n\n①\"레벤그리다\"는 다음 사항을 해당 \"콘텐츠\" 또는 “서비스”의 이용초기화면이나 그 포장에 \"이용자\"가 알기 쉽게 표시합니다.\n\n1. \"콘텐츠\"또는“서비스”의명칭또는제호\n2. \"콘텐츠\"또는“서비스”의내용, 이용방법, 기타이용조건\n\n②\"레벤그리다\"는 \"콘텐츠\" 또는 “서비스”별 이용가능기기 및 이용에 필요한 최소한의 정보를 계약체결과정에서 \"이용자\"에게 제공합니다.\n\n**제14조(이용계약의 성립등)**\n\n①\"이용자\"는 \"레벤그리다\"가 제공하는 다음 또는 이와 유사한 절차에 의하여 이용신청을 합니다. \"레벤그리다\"는 계약 체결 전에 각 호의 사항에 관하여 \"이용자\"가 정확하게 이해하고 실수 또는 착오 없이 거래할 수 있도록 정보를 제공합니다.\n\n1. \"콘텐츠\"또는“서비스” 목록 및 그내용의 열람 및 선택\n2. 전자우편 주소 등의 입력\n3. 약관 내용에 대한 확인\n4. 이 약관에 동의하고 위 제 3호의 사항을 확인하거나 거부하는 표시 (예, 마우스클릭)\n5. \"콘텐츠\"또는 “서비스”의 이용신청에 관한 확인 또는 \"레벤그리다\"의 확인에 대한 동의\n\n②\"레벤그리다\"는 \"이용자\"의 이용신청이 다음 각 호에 해당하는 경우에는 승낙하지 않거나 승낙을 유보할 수 있습니다.\n\n1. 실명이 아니거나 타인의 명의를 이용한 경우\n2. 허위의 정보를 기재 하거나, \"레벤그리다\"가 제시하는 내용을 기재하지 않은 경우\n3. 미성년자가청 소년보호법에 의해서 이용이 금지되는\"콘텐츠\"나“서비스”를 이용하고자 하는 경우\n4. 서비스 관련 설비의 여유가 없거나, 기술상 또는 업무상 문제가 있는 경우\n\n③\"이용자\"가 본조 제1항에서 정한 이용신청 절차를 모두 마치고 “완료”라는 문구가 “서비스” 화면에 뜨는 시점에 계약이 성립한 것으로 봅니다.\n\n**제15조(\"레벤그리다\"의 의무)**\n\n①\"레벤그리다\"는 법령과 이 약관이 정하는 권리의 행사와 의무의 이행을 신의에 좇아 성실하게 하여야 합니다.\n\n②“레벤그리다”는 “이용자”가 안전하게 “콘텐츠”를 이용할 수 있도록 개인정보 보호를 위해 보안시스템을 갖추어야 하며 개인정보보호정책을 공시하고 준수합니다.\n\n③\"레벤그리다\"는 “콘텐츠” 및 “서비스” 이용과 관련하여 \"이용자\"로부터 제기된 의견이나 불만이 정당하다고 인정할 경우에는 이를 지체없이 처리합니다. “이용자“가 제기한 의견이나 불만사항에 대해서는 게시판을 활용하거나 전자우편 등을 통하여 그 처리과정 및 결과를 전달합니다.\n\n④\"레벤그리다\"는 이 약관에서 정한 의무 위반으로 인하여 \"이용자\"가 입은 손해를 배상합니다.\n\n**제16조(\"이용자\"의 의무)**\n\n①\"이용자\"는 다음 행위를 하여서는 안 됩니다.\n\n1.  신청 또는 변경 시 허위내용의 기재\n2. 타인의 정보도용\n3. “아이디”와 “비밀번호”를 타인이 사용하도록 하거나 공유하는 행위\n4. \"레벤그리다\"에 게시된 정보의 변경\n5. \"레벤그리다\"가 금지한 정보(타인의 민감정보 등)의 송신 또는 게시\n6. \"레벤그리다\"와 기타 제3자의 저작권 등 지적재산권에 대한 침해\n7. “서비스” 이용 중 영상, 사진 등의 정보를 녹화, 녹음하거나 이를 가능하게 하는 소프트웨어를 실행하는 행위\n8. “레벤그리다”의 사전 동의 없이 “서비스”에서 얻은 정보를 정당한 이용 외의 목적으로 사용하는 행위\n9. “레벤그리다”가 제공하는 “콘텐츠” 및 “서비스”를 이용하여 상행위 등을 하는 경우\n10. \"레벤그리다\" 및 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위\n11. 외설 또는 폭력적인 말이나 글, 화상, 음향, 기타 공서양속에 반하는 정보를 \"레벤그리다\"의 사이트에 공개 또는 게시하는 행위\n12. 기타 불법적이거나 부당한 행위\n\n②\"이용자\"는 관계법령, 이 약관의 규정, 이용안내 및 \"콘텐츠\"와 “서비스”와 관련하여 공지한 주의사항, \"레벤그리다\"가 통지하는 사항 등을 준수하여야 하며, 기타 \"레벤그리다\"의 업무에 방해되는 행위를 하여서는 안 됩니다.\n\n③“레벤그리다”는 “이용자”가 본 조의 의무를 위반하였을 경우 사전 통지 없이 계약을 해지하거나 “서비스”의 이용을 제한할 수 있고, 이 경우 “서비스”의 이용 대금의 환불을 받지 못하거나 제한을 받을 수 있습니다.\n\n**제17조(\"이용자\"의 부정이용행위)**\n\n①“이용자”의 “콘텐츠” 및 “서비스” 이용 중 다음의 행위가 있음을 합리적으로 의심할 수 있는 경우, “레벤그리다”는 “이용자”의 부정이용행위가 있다고 판단하고 이에 대응하는 조치를 취할 수 있습니다.\n\n1. 동일한 “아이디”로 2대 이상의 PC 혹은 모바일 기기 등에서 동시 접속이 발생하는 경우\n2. 동일한 “아이디”로 다수의 PC 혹은 IP에서 “서비스” 이용이 발생하는 경우\n3. “이용자”가 본인의 “아이디”를 통한 “서비스” 제공을 제3자가 받도록 하는 경우\n4. “이용자”가 본인의 “아이디” 또는 “아이디”를 통한 “서비스” 제공을 제3자에게 판매, 대여, 양도하거나 이를 광고하는 경우\n5. “서비스” 이용 중 영상, 사진 등의 정보를 녹화, 녹음할 수 있는 소프트웨어를 실행하는 경우\n\n②“레벤그리다”는 전항의 부정이용행위가 있다고 판단하는 경우, “이용자”에게 해당 사실을 통지하고 “콘텐츠” 및 “서비스”의 이용을 정지하거나 회원 자격을 상실시킬 수 있습니다.\n\n③전항의 통지를 받은 “이용자”는 “레벤그리다” 고객센터에 이의를 제기하고 “레벤그리다”의 통지 내용에 관하여 소명할 수 있으며, “이용자”가 부정이용행위가 없었거나 본인의 고의 또는 과실이 없었음을 입증하는 경우 “레벤그리다”는 “콘텐츠” 및 “서비스” 이용 정지 기간만큼 그 기간을 연장합니다.\n\n④“이용자”의 부정이용행위가 사실인 것으로 확인되는 경우, “레벤그리다”는 계약을 해지할 수 있을 뿐만 아니라 “이용자”에 대하여 기타 민사, 형사상의 조치를 취할 수 있습니다.\n\n**제18조(“콘텐츠” 및“서비스”의제공및중단)**\n\n①“콘텐츠” 및 “서비스”는 연중무휴, 1일 24시간 제공함을 원칙으로 합니다.\n\n②\"레벤그리다\"는 컴퓨터 등 정보통신설비의 보수점검, 교체 및 고장, 통신두절 또는 운영상 상당한 이유가 있는 경우 “콘텐츠” 및 “서비스”의 제공을 일시적으로 중단할 수 있습니다. 이 경우 \"레벤그리다\"는 제11조에 정한 방법으로 \"이용자\"에게 통지합니다. 다만, \"레벤그리다\"가 사전에 통지할 수 없는 부득이한 사유가 있는 경우 사후에 통지할 수 있습니다.\n\n③\"레벤그리다\"는 상당한 이유 없이 “콘텐츠” 및 “서비스”의 제공이 일시적으로 중단됨으로 인하여 \"이용자\"가 입은 손해에 대하여 배상합니다. 다만, \"레벤그리다\"가 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다.\n\n④\"레벤그리다\"는 ”콘텐츠” 및 “서비스”의 제공에 필요한 경우 정기점검을 실시할 수 있으며, 정기점검시간은 서비스제공화면에 공지한 바에 따릅니다.\n\n**제19조(“콘텐츠” 및“서비스”의변경)**\n\n①\"레벤그리다\"는 상당한 이유가 있는 경우에 운영상, 기술상의 필요에 따라 제공하고 있는 “콘텐츠” 및 “서비스”를 변경할 수 있습니다.\n\n②\"레벤그리다\"는 “콘텐츠” 및 “서비스”의 내용, 이용방법, 이용시간을 변경할 경우에 변경사유, 변경될 “콘텐츠” 및 “서비스”의 내용 및 제공일자 등을 그 변경 전 7일 이상 해당 콘텐츠 초기화면에 게시합니다.\n\n③제2항의 경우에 변경된 내용이 중대하거나 \"이용자\"에게 불리한 경우에는 \"레벤그리다\"가 해당 “콘텐츠“ 및 “서비스“를 제공받는 \"이용자\"에게 제11조에 정한 방법으로 통지하고 동의를 받습니다. 이때, \"레벤그리다\"는 동의를 거절한 \"이용자\"에 대하여는 변경 전 서비스를 제공합니다. 다만, 그러한 서비스 제공이 불가능할 경우 계약을 해지할 수 있습니다.\n\n**제20조(정보의 제공 및 광고의 게재)**\n\n①\"레벤그리다\"는 \"이용자\"가 “콘텐츠“ 또는 “서비스“ 이용 중 필요하다고 인정되는 다양한 정보를 공지사항이나 전자우편 등의 방법으로 \"회원\"에게 제공할 수 있습니다. 다만, \"회원\"은 언제든지 전자우편 등을 통하여 수신 거절을 할 수 있습니다.\n\n②제1항의 정보를 전화 및 모사전송기기에 의하여 전송하려고 하는 경우에는 \"회원\"의 사전 동의를 받아서 전송합니다.\n\n③\"레벤그리다\"는 \"콘텐츠\" 및 “서비스” 제공과 관련하여 콘텐츠 또는 서비스 화면, 홈페이지, 전자우편 등에 광고를 게재할 수 있습니다. 광고가 게재된 전자우편 등을 수신한 \"회원\"은 수신거절을 \"레벤그리다\"에게 할 수 있습니다.\n\n**제21조(저작권 등의 귀속)**\n\n①\"레벤그리다\"가 작성한 저작물, 특히 “레벤그리다”가 제공하는 “콘텐츠”와 “서비스”(플랫폼의 디자인, 구성, UI 등은 물론이고, 교육 동영상, 사진, 문서, 리포트 포맷 등 각종 서비스 프로그램과 수업의 내용을 구성하는, 온라인/오프라인으로 제공되는 일체의 자료를 모두 포함합니다. 또한 디지털 콘텐츠에 한정되지 않습니다)에 대한 저작권 기타 지적재산권은 \"레벤그리다\"에 귀속합니다.\n\n②\"레벤그리다\"가 제공하는 서비스 중 제휴계약에 의해 제공되는 저작물에 대한 저작권 기타 지적재산권은 해당 제공업체에 귀속합니다.\n\n③\"이용자\"는 \"레벤그리다\"가 제공하는 서비스를 이용함으로써 얻은 정보나 저작물 중 \"레벤그리다\" 또는 제공업체에 지적재산권이 귀속된 정보나 저작물을 \"레벤그리다\" 또는 제공업체의 사전승낙 없이 복제, 전송, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안 됩니다. “이용자”는 “레벤그리다”가 제공하는 “콘텐츠“를 “이용자”와 “레벤그리다”와의 이용계약의 목적에 부합하는 범위 내에서만 이용 가능합니다.\n\n④“레벤그리다”는 “이용자”의 지적재산권 침해 행위를 감시하거나 차단하기 위하여 “이용자”의 “서비스” 이용 시간 동안 지적재산권 침해를 감시하거나 예방, 차단시키는 프로그램을 사용할 수 있고, “이용자”의 지적재산권 침해 행위가 있는 경우 “레벤그리다”는 “이용자”에 대하여 민사, 형사상의 조치를 취할 수 있습니다.\n\n⑤\"레벤그리다\"는 약정에 따라 \"이용자\"의 저작물을 사용하는 경우 당해 \"이용자\"의 허락을 받습니다. 즉 “레벤그리다”는 “이용자”가 저작권을 갖는 “게시물”을 적법하게 이용하기 위하여 당해 \"이용자\"의 허락을 받아야 하며, “레벤그리다”는 “이용자”가 부여한 “게시물” 이용 권한을 저작권법 등 관련 법령에서 정하는 바에 따라 “레벤그리다” 서비스 향상, 서비스 홍보를 위한 활용, 서비스 운영, 개선 및 새로운 서비스 개발을 위한 연구, 웹 접근성 등 법률상 의무 준수, 외부 사이트에서의 검색, 수집 및 링크 허용, 연구 등을 위해서만 제한적으로 행사해야 합니다. 만약, “레벤그리다”가 그 밖의 목적을 위해 부득이 “이용자“의 “게시물”을 이용하고자 할 경우에는 사전에 “이용자“에게 설명을 하고 동의를 받아야 합니다. “이용자”는 “서비스“ 내에 “게시물” 삭제, 비공개 등의 관리기능이 제공되는 경우 이를 통해 직접 타인의 이용 또는 접근을 통제할 수 있고, 고객센터를 통해서도 “게시물”의 삭제, 비공개, 검색결과 제외 등의 조치를 요청할 수 있습니다. 다만, 일부 “서비스“의 경우 삭제, 비공개 등의 처리가 어려울 수 있으며, 이러한 내용은 각 서비스 상의 안내, 공지사항, 고객센터 도움말 등에서 공지됩니다.\n\n⑥“레벤그리다”와 “이용자”는 “게시물”에 포함된 제3자의 개인정보 등을 외부로 유출, 공개해서는 안 됩니다.\n\n**제22조(게시물의 관리)**\n\n① \"회원\"이 게시하거나 전달하는 서비스 내의 모든 \"게시물\"이 정보통신망법 및 저작권법 등 관련법에 위반되는 내용을 포함하는 경우, 권리자는 관련법이 정한 절차에 따라 해당 \"게시물\"의 게시 중단 및 삭제 등을 요청할 수 있으며, \"회사\"는 관련법에 따라 조치를 취하여야 합니다.\n\n②\"회사\"는 전항에 따른 권리자의 요청이 없는 경우라도, \"회원\"이 게시하거나 전달하는 서비스 내의 모든 \"게시물\"이 다음 각 호의 어느 하나에 해당한다고 판단되는 경우 사전 통지 없이 임시조치 등을 할 수 있습니다.\n\n- 사회 질서 및 기타 선량한 풍속을 위반하는 정보를 게시한 경우\n- 국가 이념을 훼손하거나 자유민주적 기본질서를 현저히 위태롭게 할 우려가 있는 정보를 게시한 경우\n- 성별, 종교, 장애, 연령, 사회적 신분, 인종, 지역, 직업 등을 차별하거나 이에 대한 편견을 조정하는 내용을 작성하는 경우\n- 장애인, 노인, 임산부, 아동 등 사회적인 약자 또는 부모, 스승에 대한 살상, 폭행, 협박, 학대행위 등을 구체적으로 묘사하는 경우\n- 무기 또는 흉기 등을 사용하여 과도하게 신체 또는 시체를 손상하는 등 생명을 경시하는 잔혹한 내용을 작성한 경우\n- 자살을 목적으로 하거나 이를 미화, 방조 또는 권유하여 자살 충동을 일으킬 우려가 있는 정보를 작성한 경우\n- 타인에게 불쾌감을 유발할 수 있는 거친 언어 또는 욕설과 저속한 비어, 은어, 속어를 사 용한 경우\n- 근거 없는 비방을 하거나 허위사실을 유포 또는 선동하는 글을 게시한 경우\n- 도박 등 사행심을 조장하는 내용을 작성한 경우\n\n1. 음란성 게시물\n    - 외설적인 내용으로 성적 수치심과 불쾌감을 유발하고 일반인의 성 관념에 위배되는 경우\n    - 과도한 신체노출, 남녀의 성기를 저속하게 표현한 내용이나 음란한 성행위 등을 묘사한 경우\n    - 일반인이 보기에 혐오감을 유발하는 사진, 그래픽, 비디오 및 내용을 작성한 경우(인간/동물의 사체 또는 훼손된 모습, 방뇨/배설/살인/자살의 장면 등)\n    - 음란성 소프트웨어, 음악, 사진, 그래픽, 비디오 등을 광고하는 내용을 작성하거나 음란한 게시물을 게시하고 있는 타 사이트의 링크를 제공하는 경우\n    - 윤락행위를 알선하거나 성행위를 목적으로 만남을 유도하는 경우\n    - 아동 또는 청소년을 성적 유희의 대상으로 직접적이고 구체적으로 묘사한 경우\n2. 개인정보 침해 및 명예훼손 게시물\n    - 개인정보 유포 등 사생활의 비밀과 자유를 침해할 우려가 현저한 내용을 작성한 경우\n    - 정당한 권한 없이 타인의 사진, 영상 등을 게재하여 타인의 인격권을 현저히 침해하는 내용을 작성한 경우\n    - 비방할 목적으로 공연히 타인을 모욕하거나 사실 또는 허위의 사실을 적시하여 타인의 명예를 훼손하는 경우\n3. 저작권 침해 게시물\n    - 저작권자의 동의 없이 방송, 음원, 영화, 소설, 모바일 게임, 만화 등의 타인의 지적 활동으로 창출된 결과물 등을 복제, 배포, 전송하는 경우\n    - 저작권자의 권리에 속하는 상표권, 의장권 등을 무단으로 침해하는 경우\n    - 저작권이 걸려있는 소프트웨어 등을 동의 없이 무료로 다운로드 할 수 있게 하거나, CD키 자동생성 프로그램 등을 공유하는 경우\n    - 정당한 권한 없이 타인의 상표 또는 저작물 등을 사용, 실시 또는 매개하는 등 특허권, 상표권, 디자인권, 저작권 등 지적재산권을 침해하는 경우\n4. 기타 제재 게시물\n    - 동일한 내용을 여러 개 나열, 혹은 각 게시판 마다 같은 내용을 반복적으로 등록하는 경우\n    - 관리자 사칭 등 커뮤니티 서비스를 본 목적에 어긋나게 사용하는 경우\n    - 여러 차례에 걸쳐 제한 사유에 해당하지 않는 내용에 대해 신고한 것이 악의적이라고 판단되는 경우 게시물 제재 기준 및 이용자 제재 기준/종류는 \"서비스\"내 \"운영정책\"을 따릅니다.\n\n③\"회원\"이 \"서비스\"에 등록하는 \"게시물\" 등으로 인하여 본인 또는 타인에게 손해나 기타 문제가 발생하는 경우 \"회원\"은 이에 대한 책임을 지게 되며, \"회사\"는 특별한 사정이 없는 한 이에 대하여 책임을 지지 않습니다.\n\n④\"회사\"는 \"게시물\"에 대하여 제3자로부터 명예훼손, 지적재산권 등의 권리침해를 이유로 게시중단 요청을 받은 경우 이를 임시로 게시중단(전송중단)할 수 있으며, 게시중단 요청자와 \"게시물\" 등록자 간에 소송, 합의 기타 이에 준하는 관련기관의 결정 등이 이루어져 \"회사\"에 접수된 경우 이에 따릅니다.\n\n**제23조(개인정보보호)**\n\n\"레벤그리다\"는 개인정보 보호법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률 등 관계 법령이 정하는 바에 따라 \"이용자\"의 개인정보를 보호하기 위해 노력합니다. 개인정보의 보호 및 사용에 대해서는 관련법 및 “레벤그리다”의 개인정보취급방침이 적용됩니다.\n\n **제4장 콘텐츠 및 서비스 이용계약의 해제·해지 및 이용제한**\n\n**제23조(레벤그리다의 계약해제·해지 및 이용제한)** \n\n①\"레벤그리다\"는 \"이용자\"가 제12조 제2항 및 제16조 제1항에서 정한 행위를 하였을 경우 사전통지 없이 계약을 해제·해지하거나 또는 기간을 정하여 서비스이용을 제한할 수 있습니다.\n\n②제1항의 해제·해지는 \"레벤그리다\"가 자신이 정한 통지방법에 따라 \"이용자\"에게 그 의사를 표시한 때에 효력이 발생합니다.\n\n③\"레벤그리다\"의 해제·해지 및 이용제한에 대하여 \"이용자\"는 \"레벤그리다\"가 정한 절차에 따라 이의신청을 할 수 있습니다. 이 때 이의가 정당하다고 \"레벤그리다\"가 인정하는 경우, \"레벤그리다\"는 즉시 서비스의 이용을 재개합니다.\n\n **제5장 피해보상 등**\n\n**제24조(콘텐츠하자 등에 의한 이용자피해보상)**\n\n\"레벤그리다\"는 콘텐츠하자 등에 의한 이용자피해보상의 기준·범위·방법 및 절차에 관한 사항을 디지털콘텐츠이용자보호지침에 따라 처리합니다.\n\n**제25조(면책 조항)**\n\n①\"레벤그리다\"는 천재지변 또는 이에 준하는 불가항력으로 인하여 \"콘텐츠\"와 “서비스”를 제공할 수 없는 경우에는 \"콘텐츠\"와 “서비스” 제공에 관한 책임이 면제됩니다.\n\n②\"레벤그리다\"는 \"이용자\"의 귀책사유로 인한 \"콘텐츠\"와 “서비스” 이용의 장애에 대하여는 책임을 지지 않습니다.\n\n③\"레벤그리다\"는 \"회원\"이 \"콘텐츠\"와 관련하여 게재한 정보, 자료, 사실의 신뢰도, 정확성 등의 내용에 관하여는 책임을 지지 않습니다.\n\n④\"레벤그리다\"는 \"이용자\" 상호간 또는 \"이용자\"와 제3자 간에 \"콘텐츠\"와 “서비스”를 매개로 하여 발생한 분쟁 등에 대하여 책임을 지지 않습니다.\n\n**제26조(분쟁의 해결)**\n\n\"레벤그리다\"는 분쟁이 발생하였을 경우에 \"이용자\"가 제기하는 정당한 의견이나 불만을 반영하여 적절하고 신속한 조치를 취합니다. 다만, 신속한 처리가 곤란한 경우에 \"레벤그리다\"는 \"이용자\"에게 그 사유와 처리일정을 통보합니다.\n\n**제27조(준거법 및 관할법원)**\n\n①\"레벤그리다\"와 “이용자” 간 제기된 소송은 대한민국법을 준거법으로 합니다.\n\n②\"레벤그리다\"와 “이용자”간 발생한 분쟁에 관한 소송은 제소 당시의 “이용자”의 주소에 의하고, 주소가 없는 경우 거소를 관할하는 지방법원의 전속관할로 합니다. 단, 제소 당시 “이용자”의 주소 또는 거소가 명확하지 아니한 경우의 관할법원은 민사소송법에 따라 정합니다.\n\n③해외에 주소나 거소가 있는 “이용자”의 경우 \"레벤그리다\"와 “이용자”간 발생한 분쟁에 관한 소송은 전항에도 불구하고 대한민국 부산지방법원을 관할법원으로 합니다.\n\n**제28조(기타 조항)**\n\n①“회원“은 “레벤그리다”의 사전 서면 동의 없이 이 약관상의 권리와 의무를 제3자에게 양도할 수 없습니다.\n\n②이 약관과 관련하여 “레벤그리다”와 “회원” 간의 합의에 의하여 추가로 작성된 계약서, 협정서, 통보서 등과 “레벤그리다”의 정책변경, 법령의 제정·개정 또는 공공기관의 고시·지침 등에 의하여 “레벤그리다”가 ”서비스”를 통해 ”회원”에게 공지하는 내용도 본 약관의 일부를 구성합니다.\n\n부칙\n\n본 약관은 2021년 10월 09일 공고합니다.\n\n본 약관은 2021년 10월 16일부터 적용됩니다."
  },
  {
    "title": "개인정보 수집 및 이용",
    "required": false,
    "content": "(주)레벤그리다 한국문화다양성연구원 개인정보 수집 및 이용동의 \n\n개인정보 수집 및 이용하는 목적과 정보는 다음과 같습니다.\n\n회원가입 및 관리의 목적:\n회원가입의사 확인, 멤버십, 서비스 제공에 따른 본인 식별 인증, 회원자격 유지 관리, 서비스 부정 이용 방지 등\n\n제공하는 개인정보 항목:\n이메일 주소,로그인 아이디 ,휴대폰 번호, 비밀번호, 이름 ,생년월일, 성별, 사진 자원봉사자 ID\n\n개인정보를 제공공하는 자의개인정보 보유 및 이용기간:\n1. 원칙 :회원 탈퇴시까지\n2. 다만, 부정이용 방지를 위한 정보는 회원 탈퇴 후 6개월간 보관\n\n민원사무 처리의 목적:\n민원인의 신원 확인, 민원사항 확인 등\n\n제공하는 개인정보 항목:\n이메일주소\n\n개인정보를 제공공하는 자의개인정보 보유 및 이용기간:\n소비자 불만 또는 분쟁처리에 관한 기록 3년 (전자 상거래 등에서의 소비자 보호에 관한 법류)\n\n서비스 제공 개선의 목적:\n서비스 제공, 서비스 이용정보 통계 및 분석, 서비스 제공에 필요한 음성인식 모델 개선, 인공지능 학습을 통한 서비스 개선 및 정확도 향상 등\n\n제공하는 개인정보 항목:\n이메일 주소,로그인 아이디 ,휴대폰 번호, 비밀번호, 이름 ,생년월일, 성별, 사진 자원봉사자 ID, 서비스 이용 기록, 접속 로그, 이용자가 회사에 위탁하는 통화녹음으로부터 가공 추출한 이용자의 음성 및 화상데이터\n\n개인정보를 제공공하는 자의개인정보 보유 및 이용기간:\n1. 원칙 :회원 탈퇴시까지\n2. 다만, 음성테이터의 경우 개인식별이 불가능하도록 암호화하여 영구 보관\n\n마케팅 광고에의 활용의 목적:\n신규 서비스(제품) 개발 및 맞춤 서비스 제공, 이벤트 및 광고성 정보 전달 및 참여기회 제공 등 \n\n제공하는 개인정보 항목:\n이메일 주소,로그인 아이디 ,휴대폰 번호, 비밀번호, 이름 ,생년월일, 성별, 사진 자원봉사자 ID, 서비스 이용 기록, 접속 로그, 이용자가 회사에 위탁하는 통화녹음으로부터 가공 추출한 이용자의 음성 및 화상데이터 등\n\n개인정보를 제공공하는 자의개인정보 보유 및 이용기간:\n1. 원칙 :회원 탈퇴시까지\n2. 다만, 회원의 삭제요청이 있을 경우 즉시 삭제\n\n서비스 이용과정에서 자동으로 생성되어 수집되는 항목:\n서비스 이용기록, 접속로그, IP주소, 쿠키, 방문일시, 부정이용기록\n통신비밀보호법 시행력 제41조에 따른 통신사실확인자료 3개월(통신비밀보호법)\n\n동의를 거부할 권리가 있으나, 동의 거부에 따른 서비스 이용에 제한이 있을 수 있습니다."
  },
  {
    "title": "민감정보 수집 이용 판매",
    "required": true,
    "content": "레벤그리다 이용을 위한 민감정보 수집 이용 판매 동의\n\n민감정보를 수집하는 목적은 다음과 같습니다.\n민감정보 수집 이용 판매\n목적: \n서비스 제공 개선 및 데이터 가공 판매\n\n목적 설명:\n서비스 제공, 서비스 이용정보 통계 및 분석, 서비스 제공에 필요한 음성 인식 모델 개선, 인공지능 학습을 통한 서비스 개선 및 정확도 향상, 음성인식 데이터 수집 및 가공 판매 등\n인공지능 학습용 데이터로 가공 및 판매\n\n필수항목:\n이용자가 회사에 위착하는 통화녹음으로부터 가공 추출한 이용자의 음성 및 화상데이터, 전사기록, 서비스 이용 중 이용자가 제공한 건강 정보 등\n\n보존기간: \n1.원칙: 회원 탈퇴시까지\n2. 다만, 음성데이터의 경우 개인식별이 불가능하도록 암호화하여 영구보관"
  },
  {
    "title": "개인정보 제3자 제공",
    "required": true,
    "content": "(주)레벤그리다 한국문화다양성연구원 개인정보  제3자 제공에 대한 동의\n개인정보 제3자 제공하는 목적과 정보는 다음과 같습니다.\n\n개인정보 제3자 제공\n개인정보를 제공받는자:\n이용자가 소속된 기관(자원봉사센터, 행정기고나, 복지센터, 지방자치단체 등) 및 기관 관리자\n\n개인정보를 제공받는자의 개인정보이용의 목적:\n서비스의 질 관리 및 사용자 관리\n이용자 사례관리, 민원처리\n\n제공하는 개인정보의 항목:\n이메일주소, 로그인 아이디, 휴대폰번호, 이름 ,생년월일, 성별, 서브이용기록, 이용자가 회사에 위탁하는 통화 녹음으로 가공 추출한 이용자의 음성 및 화상데이터\n프로필 사진, 자원봉사자, 보호자 아아디 등\n\n개인정보를 제공받는 자의 개인정보 보유 및 이용기간:\n서비스 종료시까지\n"
  }
]